<?php
return[
    'more' => "Подробнее",
    'contact_us' => "Ссылка",
    'the_best' => "Все веселые туры только у нас.",
    'emotions' => "Радостные дни",
    'adventure' => "Приключения",
    'memories' => "И воспоминания",
    'and' => "И",
    'memories' => "Воспоминания",

    //    services
    'services' => "Услуги",
    'services_info' => "Наши услуги в вашем распоряжении!",
    'service1' => "Отели",
    "ser_info1" => "Рекомендуем Современные И Самые Престижные Отели",
    "service2" => "Выгодные Цены",
    "ser_info2" => "Самые Дешевые, Удобные И Интересные Туры Только Для Вас",
    'safety' => "Руководство по безопасности",
    'safetyinfo' => "Мы к вашим услугам 24/7, чтобы предоставить вам качественный сервис",
    'hotel' => "Отелы",

//    About page

    'about_us' => "О нас",
    'about_info' => "Путешествуйте с семьей по Узбекистану",
    'about_text1' => "С нами вы сможете насладиться самыми древними достопримечательностями нашей страны!",
    'about_li1' => "Современные отели
     Возможность проживания в 5-звездочных отелях во время путешествия",
    "about_li2" => "Откройте для себя древние города нашей Родины!
     У нас есть туры по всем историческим городам Узбекистана",

//    Category info
    'category_info' => "Категории туров",
    'category_info2' => "Выберите интересующую вас категорию",

    //    Packages
    'package' => "Типы пакетов",


    //    counter page

    'customers' => "Клиенты",
    'tour_packages' => "Типы пакетов",
    'partners' => "Партнеры",

    //    testimonials
    'testimonials' => "Отзывы клиентов",

    //    step page
    'step1' => "Заказать онлайн сидя дома",
    'step2' => "Зарегистрируйтесь без очереди",
    'step3' => "Качественные туры по доступным и доступным ценам",
    'step4' => "Наши специалисты всегда к вашим услугам",

    //    gallery page
    'gallery_info' => "Моменты путешествия",
    'gallery_info2' => "Фотоснимки из самых красивых мест нашей поездки",

    //    contact
    'contact' => "Связаться с нами",
    'contact_info' => "Свяжитесь с нами и посмотрите мир",
    'input_name' => "Имя",
    'input_phone' => "Телефон",
    'input_email' => "Электронная почта",
    'input_manzil' => "Расположение",
    'input_text' => "Сообщение",
    'send' => "Отправить Сообщение",
    'our_number' => "Номер телефона",
    'our_mail' => "Наша Почта",
    'visit' => "Наш Адрес",
    'category1' => "Выбрать турпакет",


    //    error page
    'error_text1' => "Извините, у вас нет тура по выбранному вами маршруту",
    'error_text2' => "Пожалуйста, выберите другую категорию!",
    'error_text3' => "Если вы считаете, что что-то сломано, сообщите о проблеме.",
    'return_home' => "Вернуться в Главное окно",
    'report_problem' => "Проблема С Отчетностью",
]

?>
