<?php
return[
//    slider page
    "world1" => "Исследуйте Мир с",
    "travel1" => "путешествуя",
    'roma' => "Исследуйте Рим с",
    'travel' => "Экскурсией",
    "discover" => "Откройте",
    "world" => "для себя мир с нашим гидом",
    "letsgo" => "Приходите путешествовать по миру с нами",

    //    About page
    "best" => "Лучшее туристическое агентство",
    "aboutDis" => "dunyoni bizning",
    "aboutW" => "Yo'lboshchimiz",
    "aboutg" => "bilan kashf eting",
    "aboutp1" => "Вы можете выбрать любую страну с хорошим туризмом. Мы создадим для вас все удобства. У нас есть приключенческие туры для вас по доступным ценам.",
    "aboutp2" => "Наши отели очень удобны и доступны для вас",
    "experience" => "лет опыта",
    "tourdes" => "Более поездок",
    'information' => "Для справки",

    //    Tours page
    "choose" => "Выберите свое местоположение",
    "popular" => "популярные",
    "poptours" => "туры",

    //    Counter page
    "flight" => "Забронировать рейс",
    "amazing" => "большая поездка",
    "cruises" => "Забронировать круизы",
    "ticket" => "Бронирование билетов",


    //    Popular page
    "most" => "самый популярный",
    "mosttravel" => "Страны ",
    "country" => "путешествий",



]

?>